<?php

return [
    'products' => 'المنتجات',
    'categories' => 'الأقسام',
    'add_new' => 'إضافة جديد',
    'name_ar' => 'الاسم (بالعربية)',
    'name_en' => 'الاسم (بالإنجليزية)',
    'title_ar' => 'العنوان (بالعربية)',
    'title_en' => 'العنوان (بالإنجليزية)',
    'description_ar' => 'الوصف (بالعربية)',
    'description_en' => 'الوصف (بالإنجليزية)',
    'location_ar' => 'العنوان (بالعربية)',
    'location_en' => 'العنوان (بالإنجليزية)',
    'issuer_ar' => 'الجهة المانحة (بالعربية)',
    'issuer_en' => 'الجهة المانحة (بالإنجليزية)',
    'role_ar' => 'المسمى الوظيفي (بالعربية)',
    'role_en' => 'المسمى الوظيفي (بالإنجليزية)',
    'bio_ar' => 'نبذة (بالعربية)',
    'bio_en' => 'نبذة (بالإنجليزية)',
    'save' => 'حفظ',
    'cancel' => 'إلغاء',
];
